Repository: liberavia/lutris
Catalog: lutris/locale/*.po
Languages: de_de

source: Show debug messages
de_de: Fehlemeldungen anzeigen

source: Install a game from a yml file
de_de: Aus einer yml-Datei installieren

source: Execute a program with the lutris runtime
de_de: Ein Programm mit der Lutris-Laufzeitumgebung starten

source: List all games in database
de_de: Liste alle Spiele in der Datenbank auf

source: Only list installed games
de_de: Nur installierte Spiele anzeigen

source: List available Steam games
de_de: Verfügbare Steam-Spiele anzeigen

source: List all known Steam library folders
de_de: Zeige alle bekannten Steam-Bibliotheks-Ordner

source: Display the list of games in JSON format
de_de: Spieleliste im JSON-Format anzeigen

source: Reinstall game
de_de: Spiel neu installieren

source: uri to open
de_de: Addresse zum öffnen

source: Reset option to global or default config
de_de: Einstellung zur globalen oder Standardkonfiguration zurücksetzen

source: <b>Default</b>:
de_de: <b>Standard</b>:

source: <i>(Italic indicates that this option is modified in a lower configuration level.)</i>
de_de: <i>(Schrägschrift zeigt an, dass die Einstellung in einem niedrigeren Konfigurationslevel geändert wurde)</i>

source: If modified, these options supersede the same options from the base runner configuration.
de_de: Bei Änderungen werden diegleichen Einstellungen der zugrundeliegenden Starterkonfiguration überschrieben.

source: If modified, these options supersede the same options from the base runner configuration, which themselves supersede the global preferences.
de_de: Bei Änderungen werden diegleichen Einstellungen der zugrundeliegenden Starterkonfiguration überschrieben, die wiederum selber die globalen Einstellungen überschreiben.

source: If modified, these options supersede the same options from the global preferences.
de_de: Bei Änderung werden diegleichen Einstellungen der zugrundeliegenden globalen Einstellungen überschrieben.

source: Select a runner in the Game Info tab
de_de: Wähle einen Starter aus dem Tab Spielinformationen

source: Identifier
de_de: Identifikator

source: Runner
de_de: Starter

source: Remove custom banner
de_de: Entferne angepassten Banner

source: Remove custom icon
de_de: Entferne angepasstes Logo

source: Release year
de_de: Veröffentlichungsjahr

source: Select a runner from the list
de_de: Wähle einen Starter aus der Liste

source: Game options
de_de: Einstellungen zum Spiel

source: Runner options
de_de: Starter-Einstellungen

source: System options
de_de: Systemeinstellungen

source: Show advanced options
de_de: Erweiterte Einstellungen anzeigen

source: Cancel
de_de: Abbruch

source: Save
de_de: Speichern

source: Runner not provided
de_de: Kein Starter verfügbar

source: Please fill in the name
de_de: Bitte den Namen angeben

source: Please choose a custom image
de_de: Bitte wähle ein eigenes Bild

source: Add a new game
de_de: Ein neues Spiel hinzufügen

source: Configure
de_de: Konfigurieren

source: System preferences
de_de: Systemeinstellungen

source: Please choose a file
de_de: Bitte wähle eine Datei

source: is already installed
de_de: ist bereits installiert

source: Launch game
de_de: Spiel starten

source: Install the game again
de_de: Spiel erneut installieren

source: Runtime updating
de_de: Aktualisiere Laufzeitumgebung

source: Select directory
de_de: Wähle ein Verzeichnis aus

source: Unable to install the game
de_de: Das Spiel konnte nicht installiert werden

source: No installer is available for this game
de_de: Für dieses Spiel gibt es keinen Installer

source: Configure manually
de_de: Manuell konfigurieren

source: Write installer
de_de: Installer schreiben

source: Close
de_de: Schließen

source: Year
de_de: Jahr

source: Platform
de_de: Plattform

source: Last played
de_de: Zuletzt gespielt

source: C_ancel
de_de: _Abbruch

source: Abort and revert the installation
de_de: Breche ab und entferne die Installation

source: _Eject
de_de: Ausw_erfen

source: _Install
de_de: _Installieren

source: _Continue
de_de: _Weiter

source: _Launch game
de_de: _Spiel starten

source: _Close
de_de: S_chließen

source: <b>Select which version to install</b>
de_de: <b>Bitte wählen Sie eine Version zum installieren aus</b>

source: Select installation directory
de_de: Wähle das Installationsverzeichnis

source: <b>Warning!</b> The selected path contains files, installation might not work properly.
de_de: <b>Achtung!</b> Der gewählte Pfad enthält bereits Dateien. Die Installation könnte daher möglicherweise nicht funktionieren.

source: Click install to continue
de_de: Klicken Sie auf installieren um fortzufahren

source: Autodetect
de_de: Automatisch erkennen

source: Select the folder where the disc is mounted
de_de: Bitte wählen Sie den Ordner aus in welchem die Disk eingebunden ist

source: Installation finished!
de_de: Installation beendet!

source: Create desktop shortcut
de_de: Ein Desktopsymbol anlegen

source: Create application menu shortcut
de_de: Einen Eintrag im Anwendungsmenü anlegen

source: Play
de_de: Spielen

source: Install
de_de: Installieren

source: Add manually
de_de: Manuell hinzufügen

source: Configure
de_de: Konfigurieren

source: Browse files
de_de: Dateien ansehen

source: Delete desktop shortcut
de_de: Desktopsymbol entfernen

source: Delete application menu shortcut
de_de: Eintrag im Anwendungsmenü entfernen

source: Install (add) another version
de_de: Installiere (zusätzlich) eine andere Version

source: Remove
de_de: Entfernen

source: View on Lutris.net
de_de: Auf Lutris.net ansehen

source: Preparing to launch
de_de: Startvorbereitungen für

source: Game has quit
de_de: Spiel wurde beendet

source: Playing
de_de: Spiele

source: Manage runners
de_de: Starter verwalten

source: Open Runners Folder
de_de: Öffne das Starter-Verzeichnis

source: Refresh
de_de: Aktualisieren

source: Manage versions
de_de: Versionen verwalten

source: Runners
de_de: Starter

source: Run
de_de: Starten

source: Sync when Lutris starts
de_de: Synchronsiere sobald Lutris startet

source: Games synced
de_de: Spielesammlung synchronisiert

source: Import local games
de_de: Lokale Spiele importieren

source: You can import games from local game sources, you can also choose to sync everytime Lutris starts
de_de: Sie können Spiele aus Ihren lokalen Quellen importieren. Ebenso können Sie auswählen, dass Lutris direkt beim Start synchronisiert

source: Are you sure you want to delete EVERYTHING under <b>
de_de: Sind Sie sicher, dass Sie ALLES unter <b>

source: </b>? (This can't be undone)
de_de: </b>? (Das kann nicht rückgängig gemacht werden)

source: Delete
de_de: Löschen

source: Download interrupted
de_de: Download unterbrochen

source: remaining
de_de: übrig
